{
  "travel": [
    {
      "answer": "ม่อนแจ่ม",
      "hint": "แคมปิ้ง ชมวิวสูดอากาศบริสุทธิ์ มองเห็นทิวเขา",
      "point": 1
    },
    {
      "answer": "แม่กำปอง",
      "hint": "หมู่บ้านเล็กๆ ตั้งอยู่ท่ามกลางขุนเขา",
      "point": 1
    },
    {
      "answer": "ภูชี้ฟ้า",
      "hint": "ชมทะเลหมอกอันดับต้นๆของประเทศไทย",
      "point": 1
    },
    {
      "answer": "วัดร่องขุ่น",
      "hint": "ผลงานพุทธศิลป์สุดล้ำค่าแห่งเมืองเชียงราย",
      "point": 1
    },
    {
      "answer": "ภูทับเบิก",
      "hint": "ยอดเขาที่สูงที่สุดในจังหวัดเพชรบูรณ์",
      "point": 1
    },
    {
      "answer": "ถ้ำหลวง",
      "hint": "เคยมีข่าวดังเกี่ยวกับคน13คน",
      "point": 1
    },
    {
      "answer": "ดอยอินทนนท์",
      "hint": "ภูเขาที่สูงที่สุดในเมืองไทย",
      "point": 1
    },
    {
      "answer": "ดอยผ้าห่มปก",
      "hint": "ดอยสูงเป็นอันดับที่ 2 ของประเทศไทย",
      "point": 1
    },
    {
      "answer": "สวนสนบ่อแก้ว",
      "hint": "เกาะนามิเมืองไทย",
      "point": 1
    },
    {
      "answer": "ม่อนอิงดาว",
      "hint": "ลานกางเต็นท์ แปลงผักขั้นบันได",
      "point": 1
    }
  ],
  "food": [
    {
      "answer": "ประเพณียี่เป็ง",
      "hint": "ประเพณีลอยกระทงแบบล้านนา",
      "point": 1
    },
    {
      "answer": "ประเพณีการเลี้ยงขันโตก",
      "hint": "ประเพณีเลี้ยงอาหารร่วมกันหลาย ๆ คน ของชาวเหนือที่สืบทอดมาจนถึงปัจจุบัน",
      "point": 1
    },
    {
      "answer": "ประเพณีลอยกระทงสาย",
      "hint": "เป็นประเพณีการลอยกระทงเฉพาะท้องถิ่นของชาวจังหวัดตาก",
      "point": 1
    },
    {
      "answer": "ประเพณีลอยโคม",
      "hint": "ประเพณีที่มีความเชื่อในการปล่อยสิ่งของเพื่อเป็นการปล่อยเคราะห์ปล่อยโศกและเรื่องร้าย ๆ ต่าง ๆ ให้ไปพ้นจากตัว",
      "point": 1
    },
    {
      "answer": "ประเพณีตานตุง",
      "hint": "ประเพณีที่ทำบุญอุทิศให้แก่ผู้ที่ล่วงลับไปแล้ว หรือถวายเพื่อเป็นปัจจัยส่งกุศลให้แก่ตนไปในชาติหน้า",
      "point": 1
    },
    {
      "answer": "ประเพณีอู้สาว",
      "hint": "ประเพณีที่มีการพูดกับสาว คุยกับสาว หรือแอ่วสาวการอู้สาวเป็นการพูดคุยกันเป็นทำนองหรือเป็นกวีโวหาร",
      "point": 1
    },
    {
      "answer": "ประเพณีตานก๋วยสลาก",
      "hint": "ประเพณีของชาวพุทธที่มีการทำบุญให้ทานรับพรจากพระ จะทำให้เกิดสิริมงคลแก่ตนและอุทิศส่วนกุศลให้แก่ผู้ล่วงลับไปแล้ว เป็นการระลึกถึงบุญคุณของผู้มีพระคุณ และเป็นการแสดงออกถึงความสามัคคีของคนในชุมชน",
      "point": 1
    },
    {
      "answer": "ประเพณีขึ้นธาตุเดือนเก้า",
      "hint": "ประเพณีที่จัดขึ้นประมาณเดือนมิถุนายน (หรือปลายเดือนพฤษภาคม) เพื่อบูชาพระบรมสารีริกธาตุแห่งองค์สมเด็จพระสัมมาสัมพุทธเจ้า",
      "point": 1
    },
    {
      "answer": "ประเพณีขึ้นขันดอกอินทขิล",
      "hint": "ประเพณีบูชาเสาหลักเมืองเชียงใหม่",
      "point": 1
    },
    {
      "answer": "ประเพณีทานหลัวผิงไฟ",
      "hint": "ประเพณีการถวายฟืนแก่พระสงฆ์เพื่อใช้จุดไฟในช่วงฤดูหนาว จะกระทำในเดือน 4  เหนือหรือตรงกับเดือนมกราคม",
      "point": 1
    }
  ]
}